Repository: wp-plugins/simple-recaptcha
Catalog: lang/simple-recaptcha-*.po
Languages: sr_rs

source: <strong>%s</strong> requires WordPress <strong>%s</strong> or higher so it has been deactivated. Please upgrade WordPress and try again.
sr_rs: strong>%s</strong> zahteva WordPress <strong>%s</strong> ili noviju verziju, tako da će biti deaktiviran. Nadogradite WordPress i pokušajte ponovo.

source: Back to the WordPress <a href="%s">Plugins page</a>.
sr_rs: Nazad na WordPress <a href="%s">Stranicu plugin-a</a>.

source: Settings
sr_rs: Podešavanja

source: Settings saved.
sr_rs: Podešavanja sačuvana

source: Simple reCAPTCHA Settings
sr_rs: Simple reCAPTCHA podešavanja

source: Authentication
sr_rs: Autorizacija

source: To use reCAPTCHA:
sr_rs: Da biste koristili reCAPTCHA:

source: Register with Google
sr_rs: Registrujte se preko Google-a

source: Get your keys.
sr_rs: Uzmite svoje ključeve

source: Enter your keys here.
sr_rs: Ovde unesite svoje ključeve.

source: Note: The CAPTCHA will not appear without valid keys.
sr_rs: Napomena: CAPTCHA se neće pojaviti bez odgovarajućih ključeva.

source: Keys are managed by your site administrator.
sr_rs: Ključeve održava administrator vašeg site-a.

source: Manage keys on your main site.
sr_rs: Upravljajte ključevima na svom glavnom site-u

source: Options
sr_rs: Opcije

source: Network default theme
sr_rs: Podrazumevana tema mreže

source: Main site theme
sr_rs: Tema glavnog site-a

source: Theme for this site
sr_rs: Tema za ovaj site

source: Theme
sr_rs: Tema

source: Leave No Trace
sr_rs: Ne ostavljajte tragove

source: Deleting this plugin will also delete these settings.
sr_rs: Brisanjem ovog plugin-a, obrisaćete i sledeća podešavanja.

source: Deactivating it will <strong>not</strong> delete these settings.
sr_rs: Deaktiviranjem <strong>nećete</strong> obrisati ova podešavanja.

source: To use Google reCAPTCHA you must <a target="_blank" href="%s">get your keys</a> and enter them on the <a href="%s">plugin setting page</a>.
sr_rs: Da biste koristili Google reCAPTCHA, morate <a target="_blank" href="%s">dobiti svoje ključeve</a> i uneti ih na <a href="%s">stranicu za podešavanje plugin-a</a>.

source: Add Google's reCAPTCHA to any custom form.
sr_rs: Dodajte Google reCAPTCHA bilo kom prilagođenom obrascu.
